
/* Class = "NSView"; ibExternalAccessibilityDescription = "데이터 목록 콘텐츠 보기입니다"; ObjectID = "406"; */
"406.ibExternalAccessibilityDescription" = "데이터 목록 콘텐츠 보기입니다";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "필터 타임라인 항목입니다"; ObjectID = "432"; */
"432.ibExternalAccessibilityDescription" = "필터 타임라인 항목입니다";

/* Class = "NSSearchField"; ibShadowedToolTip = "이름, 메모 또는 역할별로 항목을 검색합니다."; ObjectID = "432"; */
"432.ibShadowedToolTip" = "이름, 메모 또는 역할별로 항목을 검색합니다.";

/* Class = "NSView"; ibExternalAccessibilityDescription = "데이터 목록 콘텐츠 컨테이너 보기입니다"; ObjectID = "442"; */
"442.ibExternalAccessibilityDescription" = "데이터 목록 콘텐츠 컨테이너 보기입니다";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "데이터 목록 정보 레이블입니다"; ObjectID = "496"; */
"496.ibExternalAccessibilityDescription" = "데이터 목록 정보 레이블입니다";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedLabels[0] = "클립"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedLabels[0]" = "클립";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedLabels[1] = "태그"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedLabels[1]" = "태그";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedLabels[2] = "역할"; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedLabels[2]" = "역할";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedToolTips[0] = "클립을 표시합니다."; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedToolTips[0]" = "클립을 표시합니다.";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedToolTips[1] = "태그를 표시합니다."; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedToolTips[1]" = "태그를 표시합니다.";

/* Class = "NSSegmentedCell"; eUt-1a-2QX.ibShadowedToolTips[2] = "역할을 표시합니다."; ObjectID = "eUt-1a-2QX"; */
"eUt-1a-2QX.ibShadowedToolTips[2]" = "역할을 표시합니다.";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "클립, 태그 및 역할 사이에서 전환합니다."; ObjectID = "sRa-gd-boZ"; */
"sRa-gd-boZ.ibExternalAccessibilityDescription" = "클립, 태그 및 역할 사이에서 전환합니다.";
